<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
"(	0
)	0
"	0
-	0
.	0
–	0
£	0
€"	0
▁L	-2.38935
▁S	-2.51119
▁A	-2.55242
▁G	-2.73984
▁E	-2.76286
▁V	-2.77302
▁T	-2.84218
▁R	-2.86668
▁D	-2.88379
▁I	-2.89861
▁P	-2.91476
▁K	-2.92775
▁N	-3.14448
▁F	-3.23873
▁Q	-3.24903
▁Y	-3.51828
▁H	-3.73727
▁M	-3.78366
▁C	-4.21933
▁W	-4.35766
▁X	-8.12263
